/* Cancel */
"picker.navigation.cancel-button" = "取消";

/* Done */
"picker.navigation.done-button" = "完成";

/* Navigation bar default title */
"picker.navigation.title" = "我的相簿";

/* %@ Items Selected */
"picker.selection.multiple-items" = "已選擇 %@ 項";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "已選擇 %@ 張照片";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "已選擇 %@ 部影片";

/* 1 Photo Selected */
"picker.selection.single-photo" = "已選擇 1 張照片";

/* 1 Video Selected */
"picker.selection.single-video" = "已選擇 1 部影片";

/* All photos */
"picker.table.all-photos-label" = "最近項目";

/* Smart Albums */
"picker.table.smart-albums-header" = "智慧型相簿";

/* Albums */
"picker.table.user-albums-header" = "相簿";


